<?php
// Heading 
$_['heading_title']                = 'Влез в акаунта';

// Text
$_['text_account']                 = 'Акаунт';
$_['text_login']                   = 'Вход';
$_['text_new_customer']            = 'Нямаш акаунт?';
$_['text_register']                = 'Създай си акаунт бързо и лесно!';
$_['text_register_account']        = 'Допълнително към твоите данни на купувач като физическо лице, можеш да съхраняваш пълните данни на неограничен брой фирми, всички в един и същи клиентски акаунт. Освен това, можеш да съхраняваш повече от един адрес за доставка. При наличието на всички данни, процесът на поръчване се съкращава с няколко стъпки.';
$_['text_returning_customer']      = 'Влез в акаунта';
$_['text_i_am_returning_customer'] = 'Моят Акаунт';
$_['text_forgotten']               = 'Забравена парола';

// Entry
$_['entry_email']                  = 'Адрес на е-поща:';
$_['entry_password']               = 'Парола:';

// Error
$_['error_login']                  = 'Въведените е-поща и/или парола не си съответстват или са грешни.';
$_['error_approved']               = 'Warning: Your account requires approval before you can login.'; 
?>