<?php
// Heading
$_['heading_title'] = 'Вашият акаунт бе създаден!';

// Text
$_['text_message']  = '<p>Цялата предоставена информация, необходима за твоите поръчки, се съхранява, и може по всяко време да бъде лесно използвана при нова поръчка.';
$_['text_approval'] = '<p>Благодарим Ви за регистрацията %s!</p><p>На вашата е-поща ще получите потвърждение на направената регистрация. Ако не го получите в рамките на час, моля <a href="%s">свържете се с нас.</a>.</p>';
$_['text_account']  = 'Клиентски акаунт';
$_['text_success']  = 'Създаден';
?>